[제목]
1=슬퍼하는 시민들
[내용]
1=대장, 전사한 쥐들의 유족들이 오열을 하며, 이들에 합당한 장례의식과 보상을 요구합니다.
2=시청 앞 길거리에선 시체를 잡고 울고 있는 쥐들이 가득하다.
3=많은 쥐들이 공감을 하고 있긴 하나, 지금 그렇기에는 자금이 많이 부족합니다. 어떻게 하시겠습니까?
[버튼1]
1= [조의만 표하도록 하지]
2= 카드 1장 제거.
3=
[버튼2]
1= [뭐? 장례의식? 사망세나 내라고 하거라]
2= +200 금화.
3=
[버튼3]
1= [장례를 치뤄주겠네]
2= +1 지도자 레벨
3= 보유 금화 -50%